{
    "response": [
        {
            "_id": "5f205432bf2ede0017e48508",
            "nombre": "Florence",
            "pais" : "Italy",
            "descripcion": "Florence, has a lot to offer. World capital of art; home to several art galleries, places with classic Italian architecture, and an abundance of high-end stores. Capital of Italy. Located north of the central region. Florence is the urban center where the Renaissance art movement originated in the second half of the 14th century, and is considered one of the world's cradles of art and architecture as well as one of the most beautiful cities in the world."
        },
        {
            "_id": "5f205432bf2ede0017e48508",
            "nombre": "Tokyo",
            "pais" : "Japan",
            "descripcion": "Tokyo is a huge megacity inhabited by over 35 million people, with plenty to see and do. The capital of Japan belongs to the Kanto region, located in the center-east of the island of Honshu, the largest of those that make up the country. There are many reasons to travel to Tokyo, for this reason we have divided our tourist guide by neighborhoods, bringing together the main places of interest in each of them."
        },
        {
            "_id": "5f205432bf2ede0017e48508",
            "nombre": "New York",
            "pais" : "United State of America",
            "descripcion": "New York is a multicultural city. Better known as the Big Apple, it is the largest metropolis in the world and its success led to it adopting the title of world capital, where the headquarters of important world organizations such as the United Nations are located. hHuses a large number of museums on art, photography, architecture, technology, natural history, television and radio"
            
        },
        {
            "_id": "5f205432bf2ede0017e48508",
            "nombre": "Dublin",
            "pais" : "Ireland",
            "descripcion": "It is located near the center of the east coast on the Irish Sea. Visiting Dublin is an excellent opportunity to learn about the legacy that the Celtic culture has left the country, as well as discover archaeological remains of the various peoples who have conquered and lived in this city. One of its characteristics is that it preserves"
        }
    ]
}